/* No comment provided by engineer. */
"Unable to Create Personal Theme" = "Unable to Create Personal Theme";

/* No comment provided by engineer. */
"Your document has no subnodes. Please add up to six subnodes to define your personal theme." = "Your document has no subnodes. Please add up to six subnodes to define your personal theme.";

